{
    "header":{
        "home":"HOME",
        "activities":"ACTIVITIES",
        "projects":"PROJECTS",
        "news":"NEWS",
        "reabilitation":"REABILITATION",
        "donate":"DONATE"

    },
    "main":{
        "title":"PROJECT BRIDGE - the bridge between the world and Ukraine",
        "description":"Treatment. Prosthesis. Reabilitation for Ukrainians in Ukraine"
    },
    "aboutus":{
        "about":"About Us",
        "description":"Project Bridge- is a program for Ukrainian doctors aimed at improving their professional skills in working with wounded servicemen. ",
        "descriptionmore":"The program will contribute to the comprehensive rehabilitation of the participants (target group). In particular, it will include components: psychological rehabilitation: physical rehabilitation and adaptation, including mastering the skills of using auxiliary and compensatory means, technical means of rehabilitation; rehabilitation by means of physical culture and sports, acquisition of compensatory capabilities of the body through training, using the system of military training; rehabilitation by means of physical culture and sports, acquisition of compensatory capabilities of the body through training, using the system of military training; provision of opportunities for sports through initial tactical training with subsequent referral to evacuation by place of residence in regional centers of the system or specialized clinics, hospitals; household and leisure therapy; social rehabilitation and orientation to further professional and labor activities."
    },
    "doc":{
        "ourdoctors":"Our Doctors",
        "description":"Incilint sapiente illo quo praesentium officiis laudantium nostrum, ad adipisci cupiditate sit, quisquam aliquid. Officiis laudantium fuga ad voluptas aspernatur error fugiat quos facilis saepe quas fugit, beatae id quisquam."
    },
    "departmens":{
        "title":"OUR DEPARTMENTS",
        "description":"Asperiores sunt consectetur impedit nulla molestiae delectus repellat laborum dolores doloremque accusantium",
        "departmenscard":{
            "card1":"SURGERY",
            "card2":"ORTHOPEDICS",
            "card3":"REHABILITATION",
            "card4":"PSYCHIATRY",
            "card5":"OPHYHALMOLOGY"
        }
    }

}